[
  {
    "title": "interspecies council",
    "what": "methodology",
    "link": "https://www.moralimaginations.com/interspecies-council",
    "format": "website",
    "date": 2021,
    "note": "The ‘Interspecies Council’ is a methodology created by Phoebe Tickell in 2021 to introduce more-than-human ontologies and perspectives into decision-making and policy-making. It is a transformative group practice which can be used in organisational, community and government settings.",
    "keywords": "each person was given time and guidance on how to prepare to represent their species, as well as the artistic and imaginative support to do so.\n\nBoth playful and serious, the role-playing aspect helped participants imagine not just the needs of different species but the tensions between them in a complex ecosystem. The council then prepared its recommendations for the river, which included creating wide river margins to create more habitats for new species, protecting reed beds and establishing preservation zones for nature to restore itself. The intention was never to produce policy but rather to test a radically different mechanism for decision-making about water. The biggest impact, according to the evaluation, was a shift in mindset and individual behaviour among participants, with 92% of participants noticing a lasting change in their perception of nature, and a significant reduction in their human bias. Equally intriguing was the idea that changing the micronarratives of a place can lead to changes in the macronarrative.",
    "otherNotes": "This methodology was inspired by Phoebe’s time learning from and studying with the American Buddhist scholar and environmental activist Joanna Macy in the lineage of ‘The Work That Reconnects’, in particular her exercise ‘The Council of All Beings’ and it was developed with her support, guidance and blessing. It takes roots both in the deep ecology movement and in ways of knowing and being in relationship that have been stewarded by indigenous traditions since time immemorial.",
    "evidence": "EVIDENCE"
  },
  {
    "title": "Nawpa, 2007, by Xavier Hurtado",
    "what": "political and spiritual philosophy of Kichwa community",
    "link": "https://vimeo.com/7785711?share=copy",
    "format": "video",
    "date": 2007,
    "note": "“The indigenous view of the world - not just in the Andes but in different cultures like the Mayas, Hindus and so on - is an articulated unfragmented view. There are four dimensions: the spiritual part, “Munay”, the political and organisational part, “Aity”, the productive part to do with economy, “Ruray” and then knowledge, education, “Yachay”... But these don't act separately, they act all at once, they interact and complement each other and they're not separate. All this interrelatedness finds completion in “Summak Kawsay”, the fulfilment of a well-rounded life. That's how the world is conceived, which is why the concept of development (economic only, in other words progress) doesn't exist for us...",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "TBA21–Academy’s public program during the Venice Biennale of Architecture vernissage week",
    "what": "How can art, sound, architecture, and community come together to imagine new futures for our oceans and planet?",
    "link": "https://tba21.org/biennale2025",
    "format": "event (ocean space venice)",
    "date": 2025,
    "note": "The Archipelago Summit 2025 gathers leading thinkers, artists, technologists, and organizations exploring how Europe can reimagine its infrastructures—digital, ecological, and cultural—for a more sustainable, democratic, and inspiring future.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Sensing the Climate: How Do International Policy Makers ‘Sense’ Nature?",
    "what": "relazioni internazionali, politica ambientale",
    "link": "https://serramadre.art/evento/sensing-the-climate-how-do-international-policy-makers-sense-nature/",
    "format": "evento",
    "date": 2025,
    "note": "Joanne Yao è Professoressa in Relazioni Internazionali presso la Queen Mary, University of London. In precedenza ha insegnato alla Durham University e alla London School of Economics, dove ha conseguito il dottorato nel 2017. Ha inoltre lavorato nel settore pubblico statunitense e per organizzazioni non governative internazionali, tra cui CARE International.\n\nLa sua ricerca si concentra sulla storia e politica ambientale, le relazioni internazionali storiche, le gerarchie e gli ordini internazionali, e lo sviluppo delle prime organizzazioni internazionali.\n\nIl suo primo libro, The Ideal River (Manchester University Press, 2022), analizza la costruzione del concetto di “fiume ideale” nell’immaginario geografico europeo e l’istituzione delle prime organizzazioni internazionali.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "School of Interspecies Diplomacies The Mountain of Advanced Dreams",
    "what": "design fiction, multispecies coexistence,",
    "link": "http://www.postmediabooks.it/2023/383maliweil/9788874903832.htm",
    "format": "libro",
    "date": 2023,
    "note": "EVIDENCE",
    "keywords": "The Mountain of Advanced Dreams understands the term “dream” as a relational space and an imaginative tool to create possible worlds where various forms of interspecies diplomacies, laws and politics are already established and performed.",
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "meredith monk. - on behalf of nature",
    "what": "sonic meditation, interdependency, voice, body, movement",
    "link": "https://www.meredithmonk.org/repertory/on-behalf-of-nature-2",
    "format": "performance",
    "date": 2013,
    "note": "A poetic meditation on our intimate connection to nature and the fragility of the environment, On Behalf of Nature evokes the Buddhist notion of different realm categories, uniting heaven and earth by way of human beings. Drawing further inspiration from writers who have sounded the alarm on the state of our global ecology, Meredith Monk and her acclaimed Vocal Ensemble create a liminal space where human, natural and spiritual elements are woven into a delicate whole, illuminating the interconnection and interdependency of us all.",
    "keywords": "“As I began working on On Behalf of Nature, I asked myself the question ‘how would one create an ecological art work that does not make more waste in the world?’ Live performances leave no traces except, hopefully, in the mind of audience members. This ephemeral aspect is both poignant and exhilarating. Sometimes, though, the desire for novelty and surface excitement leads to buying a lot of new things, spending a great deal of money for an experience that only lasts a few hours. I wondered how one could make an alternative to that.”",
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Assembly Performance\nA Participatory Practice in the roots of Democracy Dimitrios Kyriakos Machairidis",
    "what": "democratic participation, embodied, plural, and reflective\nencounters",
    "link": "https://studenttheses.uu.nl/bitstream/handle/20.500.12932/49172/MA%20Thesis_Dimitrios%20Kyriakos%20Machairidis_5235588.pdf?sequence=1&isAllowed=y",
    "format": "assemply performance master thesis",
    "date": 2025,
    "note": "The present thesis investigates the concept of assembly performance as a distinct\ncategory within the field of participatory performance and its potential to foster\ndemocratic activation among spectators. - the thesis contends that assembly performance holds significant potential\nto reimagine democratic participation by fostering embodied, plural, and reflective\nencounters among citizens. It advocates for further experimentation with this form as a\nmeans of countering political passivity and neoliberal individualism in the public sphere.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "On the practices of autonomous more-than-human political\ncommunities",
    "what": "anarchist political ecology, more-than-human anarchisms, Catalan Pyrenees, agro-ecology, peasant\nagriculture",
    "link": "https://journals.librarypublishing.arizona.edu/jpe/article/5942/galley/7272/view/?utm_source=chatgpt.com",
    "format": "sociology paper",
    "date": 2025,
    "note": "This article analyzes how autonomous more-than-human political communities emerge in practice. We study\nan agro-ecosystem in the Catalan Sub-Pyrenees, where a peasant land use cooperative runs a regenerative farm.\nThrough interviews and observations, we map and explore different more-than-human alliances, solidarities,\nand contradictory and conflictual relationships. We discuss the political practices through which this political\ncommunity is constituted and reproduced, with a specific focus on multispecies care and the harm that it can\nbear. To complement these empirical insights, we embrace a speculative political ecology to further explore\nhow specific practices of inclusion-exclusion, conflict-harm, and alliances-mutual aid (can) play out in morethan-human political communities. Finally, we discuss the possible types of autonomous political praxis in, for,\nand with more-than-human political communities in-against-and-beyond capitalism and the state. This article\nthus proposes an empirical account of more-than-human anarchisms in action, as well as collective and situated\nspeculations on their potential for emancipatory, autonomous, and egalitarian more-than-human collective\nfutures.",
    "keywords": null,
    "otherNotes": "si ma gli attori umani boh semplicemente parlavano \"al posto\" dei more than human (devo leggere appendice vediamo se parla d qualche tecnica) - inoltre problematicizza la cura in termini di inclusione/esclusione e come strumento utile per indagare le relazioni",
    "evidence": "EVIDENCE"
  },
  {
    "title": "valentina medda - last lamentation",
    "what": "permeable and porous boundary between body and space",
    "link": "https://valentinamedda.com/",
    "format": "performer",
    "date": 2024,
    "note": "\"the points of contact, the expansions, the overlaps, the interpenetration, the traces taken up and re-appropriated and re-signified, the elements that compose and unite the body and its surroundings making it \"a part of.\"",
    "keywords": "the last lamentation",
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "more than human governance report",
    "what": "democracy research institution",
    "link": "https://www.demnext.org/projects/more-than-human-governance?utm_source=chatgpt.com",
    "format": "research institution website",
    "date": "2024 ongoing",
    "note": "There is a growing network of people and places exploring and practising how governance and policy design can draw on more-than-human and planetary intelligences. We are conducting an exploratory research project to learn who is conducting new governance experiments in Europe to map the field, learn from best practices, and share these findings.",
    "keywords": "Who is doing more-than-human governance practice in Europe? Or enquiring about it too?\nWhere is the work being applied into policy and governance?\nWho is doing what, where?\nWhat is emerging in this field in Europe?\nHow can it be further supported?",
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "animismo giuridico",
    "what": "law concept",
    "link": "https://theconversation.com/lanimisme-juridique-quand-un-fleuve-ou-la-nature-toute-entiere-livre-proces-214966",
    "format": "article",
    "date": 2023,
    "note": "Equador: La Natura o Pasha Mama, dove la vita si riproduce e realizza, ha il diritto di avere pienamente rispettata la sua esistenza, il mantenimento e la rigenerazione dei suoi cicli vitali, della sua struttura, delle sue funzioni e dei suoi processi evolutivi. Qualsiasi persona, comunità, popolo o nazionalità può esigere dalla pubblica autorità l'adempimento dei diritti della natura. \"",
    "keywords": "Percepita come la madre di tutte le cose, la troviamo in tutte le entità del mondo: Madre Terra è un sistema vivente dinamico che comprende una comunità indivisibile di tutti i sistemi di vita e di tutti gli esseri viventi, interconnessi, interdipendenti e complementari, che condividono un destino comune. La Madre Terra è considerata sacra secondo i popoli indigeni.\" (articolo 3)",
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Poetics of Listening\nInner Life, Social Transformation, Planetary Practices (Brandon LaBelle)",
    "what": "listening theory, third space, phonosphere",
    "link": "https://www.bloomsbury.com/us/poetics-of-listening-9798765125816/",
    "format": "book",
    "date": 2025,
    "note": "From self-determination to social participation, somatic healing to collective repair, political recognition to ecological engagement, listening is vitally influential in negotiating our most fundamental challenges. Through thoughtful examinations of listening's role across society, Poetics of Listening convincingly shows listening to be not only important to social struggles, but a form of poetic imagination and communion. It moves listening toward a broader application and view, which includes the ability to listen across human and more-than-human worlds, to listen into or with one's body, or to listen out for futures to come as well as addressing unfinished histories, and it challenges us to think more broadly about what it means to hear and be heard within today's complex environments.",
    "keywords": null,
    "otherNotes": "da leggere",
    "evidence": null
  },
  {
    "title": "Touch Sanitation\n\nMierle Laderman Ukeles",
    "what": "care performance art / manifesto",
    "link": "https://feldmangallery.com/exhibition/096-touch-sanitation-ukeles-9-9-10-5-1984",
    "format": "art",
    "date": 1984,
    "note": "TOUCH SANITATION SHOW is a two part environmental art exhibition by artist, Mierle Laderman Ukeles. This immense multi-media installation celebrates daily urban survival by revealing New York sanitation as our primary maintenance system. Ukeles focuses on sanitation workers who she feels are stigmatized because we – the public – are generally unwilling to recognize that the individuals who take the garbage don’t make the garbage. Five years in preparation, this exhibition has resulted in a new kind of public art. This is the first time a public service agency has collaborated with such intensity in a serious cultural project. Virtually every unit of the Department of Sanitation has participated with the artist in the creation of these environmental art works.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Material Ecocriticism and the Creativity of Storied Matter",
    "what": null,
    "link": "https://www.researchgate.net/publication/295819661_Material_Ecocriticism_and_the_Creativity_of_Storied_Matter",
    "format": "paper",
    "date": 2013,
    "note": "Situated in the conceptual horizons of the new materialist paradigm, material ecocriticism views matter in terms of its agentic expressions, inherent creativity, performative enactments and innate meanings. It asks us to rethink the questions of agency, creativity, imagination, and narrativity. Taking into account material-discursive practices (Karen Barad) and material-semiotic processes (Donna Haraway), material ecocriticism claims that matter is endowed with meanings and is thick with stories, manifesting as “storied matter.” In other words, there are multiple stories of cosmology, geology, history, ecology, and life embodied in every form of materiality. This essay discusses how matter and meaning coalesce in these narrative potentialities of the physical world, or “narrative agency,” a material ecocritical conceptualization of matter’s expressive capacity.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "embassy of the northsea",
    "what": "istituzione fictional",
    "link": "https://www.embassyofthenorthsea.com/",
    "format": "politics",
    "date": 2020,
    "note": "Diversity is in the interest of all life. Therefore, direct political representation of the sea and the life within it is necessary. The Embassy of the North Sea was founded on the principle that the North Sea owns itself. Our aim is to represent the plants, animals, microbes, and people in and around the North Sea in the cultural, legal and political public domain.\n\nWe have plotted a route through to 2030, firstly learning to listen to the sea before we learn to speak with it. Finally, we will negotiate on behalf of the North Sea and all the life that it encapsulates.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Whose Ocean? assembly",
    "what": "moth assembly",
    "link": "https://www.uu.nl/en/research/sustainability/sustainable-ocean/our-research/whose-ocean",
    "format": "civic representation",
    "date": 2025,
    "note": "January 30 2025, we collectively rewrote, with over 230 participants, the UN political declaration ‘Our Ocean, Our Future, Our Responsibility’ from the perspective of seagulls, jellyfish and polymetallic nodules. After presentations by scientists about these entities, we split up in three groups to start negotiating the chosen texts from a non human perspective. Not an easy job to crack these political anthropocentric writings, but doing this exercise together gave a glimpse of what an ecological democracy could look like… The outcome of our efforts and the rewritten texts will find their way into the Third UN Oceans Conference (UNOC3) in June in Nice",
    "keywords": "The ocean is vital for life on earth and climate, yet its voice is rarely heard in law and political decision-making. It is completely unclear who is meant when bodies like the UN speak of 'our oceans'. It is also uncertain who has the right to lay claim to the ocean or represent it in international politics and law. This leads to problems in the case of, for example, deep-sea mining. How will the ocean's interests be served if it is unclear who to hold accountable for damage to its ecosystem?",
    "otherNotes": "We will discuss how a voice of a more-than-human entity such as the ocean can be listened to, articulated, and amplified for a context of (international) policy development and protection of the ocean. This builds upon many recent developments around rights of nature (e.g., the Lagoon Mar Menor in Spain) and emerging crisis/stress in ocean ecosystems. It further builds on (centuries-old) debates and practices around the ocean as ‘blue commons’ (common to all), bringing and reframing these debates and practices in a non-anthropocentric perspective.",
    "evidence": "EVIDENCE"
  },
  {
    "title": "zoop speaker for the living",
    "what": null,
    "link": "https://zoop.earth/en/page/671/training-speakers-for-the-living",
    "format": "MOTH representation",
    "date": 2022,
    "note": "Zoöp is the title of a form of organisation for cooperation between human and nonhuman life that safeguards the interests of all zoë (Greek for 'life'). The Zoöp model makes the interests of nonhuman life part of organisational decision making.",
    "keywords": "An organization becomes a Zoöp by adding a person with a special function: a Speaker for the Living. First of all, the Speaker is a person with a good ear and eye for the interests of other-than-human life in the operational sphere of the Zoöp. The Speaker helps translate these interests into the doings of the organization. The Speaker is an advisor, a teacher and board observer. In practice, the Speaker helps the Zoöp to follow the learning process of the Zoönomic Annual Cycle.",
    "otherNotes": null,
    "evidence": "EVIDENCE"
  },
  {
    "title": "Composing with the More-Than-Human: A Study of Reciprocal Voices | Hao Zhen thesis",
    "what": "composing with More than human",
    "link": "https://ses.library.usyd.edu.au/bitstream/handle/2123/33813/Zhen_H_Thesis.pdf?sequence=1",
    "format": "master thesis",
    "date": 2024,
    "note": "As a multi-sensory artform, opera has the potential to not only tell stories but to integrate the tangled, interconnected nature of existence itself.\nComposing is thus a process of a co-creation—a way of inhabiting the rhythms of the world, where music becomes part of the perpetual becoming of all living things.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Representing Rights of Nature: A Survey of Representative Forms",
    "what": "rights of nature",
    "link": "https://www.soas.ac.uk/sites/default/files/2024-10/SOAS%20and%20LFN%20-%20Representing%20Rights%20of%20Nature%20A%20Survey%20of%20Representative.pdf",
    "format": "report",
    "date": 2024,
    "note": "this project focuses specifically on the representative model version of Rights of Nature. In this framing, the issue of a ‘lack’ of a voice for Nature is addressed by providing a ‘guardian’ or other representative. This representative is tasked with ‘speaking’ for Nature and ensuring that Nature is able to pursue its own interests. The main formulations of this representative have come through legislations, the courts, local ordinances, non-legal community declarations, or indirectly through open standing.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Codesign with more-than-humans: toward a meta co-design tool for human-non-human collaborations - the first multispecies symposium",
    "what": "alternative biopolitics, role of design, provotype, more than human agencies, future speculative scenario design",
    "link": "https://eujournalfuturesresearch.springeropen.com/articles/10.1186/s40309-022-00205-7",
    "format": "paper",
    "date": 2022,
    "note": "he research reported in this contribution deals with issues and questions that fall under the umbrella of the topic of alternative biopolitics in future scenarios: how can we co-design with more-than-human actors? In which way can symbiosis between different entities be achieved? What is the meaning of interspecies justice, and which should be the steps to follow to fulfill it? And, finally, maybe the most significant question to focus on: how can communication between different entities be fostered? The designed provotype consists of a fictional event (“The first Multispecies Symposium”) which takes place in 2100, further helped the researchers in opening new reflections that made it possible to experiment with participatory design and to finalize a tool that can be used to share and expand reflections about futures without hierarchies, not human-centered, sustainable progress and hope, participative futures.",
    "keywords": "A provotype (from “provocation” and “prototype”) is a conceptual product or an artifact whose objective is to foster reflections and provoke discussions mainly concerning social and environmental sustainability, innovations, and technologies, leaving gaps to be filled with the audience imagination.",
    "otherNotes": "The overall process (Fig. 1) followed to produce the expected results can be divided into three main phases: scanning (phase 1.1) and framing (phase 1.2), mapping the plurality of futures (phase 2), and, finally, provotyping (phase 3).",
    "evidence": "EVIDENCE"
  },
  {
    "title": "life worlds",
    "what": "podcast series guided bynature",
    "link": "https://www.lifeworld.earth/",
    "format": "podcast",
    "date": 2022,
    "note": "Lifeworlds is an intimate dialogue with our planet’s ecologies and with those who are translators and bridges between the human and beyond-human.\n\nOur guests are farmers, lawyers, scientists, investors, indigenous scholars, artists, and many more — with them, we explore the mindsets, skills and actions required to forge deep connections with nature and to enter into close relationship with the lifeworlds of other beings. \n\nWhy does this matter? We believe that it is through the doorway of inhabiting and understanding multiple perspectives that we can begin to heal a modern culture and psyche that is steeped in duality. We have lost our place as humans amongst all life. This is our prayer and call for healing, play, engagement and wonder.",
    "keywords": null,
    "otherNotes": null,
    "evidence": "EVIDENCE"
  },
  {
    "title": "Musicians of the Planet: On Making Interspecies Songs – with David Rothenberg",
    "what": "life worlds podcast, composer with nature and other species",
    "link": "https://www.lifeworld.earth/episodes-blog/musiciansofplanet",
    "format": "composer with nature",
    "date": null,
    "note": "For human music and song emerged from a world that sings, hums, beats, chirps, and human translations of these sounds have captured our imaginations from our tribal origins through to the first recordings of humpback whales that spurred anti-whaling conventions in the 70s and electronic synthesizers.",
    "keywords": "“Phenomenology is about trying to let the things come to you and to enter world without preconceptions. If you're used to improvising, you want to get to that sense of no preconception, the inability to rehearse for the unknown, the openness to what's there, to just relate to it.”",
    "otherNotes": "Some people in music want to find the classics, the true “great things” that have stood the test of time. Well, we know the sounds of birds and insects, of cicadas and nightingales, of humpback whales... These have stood the test of time.\n\nSo why not consider that our love of the beat comes from bugs. That our love of melody might come from birds.",
    "evidence": null
  },
  {
    "title": "Relational representation: Speaking with and not about Nature",
    "what": "decision making, ecosystems",
    "link": "https://journals.plos.org/water/article?id=10.1371/journal.pwat.0000236",
    "format": "paper legal studies",
    "date": 2024,
    "note": null,
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "fare umanità - francesco remotti",
    "what": "identità, trasformazione, antropologia, antropopoiesi",
    "link": "https://www.pandorarivista.it/articoli/fare-umanita-di-francesco-remotti/",
    "format": "blog",
    "date": 2020,
    "note": "«gli esseri umani abbiano da essere costruiti e plasmati e che, in un certo senso, nella loro vita non conoscano una sola nascita, quella biologica»",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "minimum viable sentience (BOB) - ian cheng",
    "what": "artistic research on AI and identities",
    "link": "https://iancheng.com/minimumviablesentience",
    "format": "blog",
    "date": 2020,
    "note": null,
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "tanna",
    "what": "tribal identities, decision making, native ecologies",
    "link": null,
    "format": "movie",
    "date": 2015,
    "note": "Tanna is a powerful 2015 film set on the remote Pacific island of Tanna, telling the real-life story of Wawa, a young girl promised to another man in a peace deal between warring tribes, who falls deeply in love with Dain, the chief's grandson, leading them to defy tradition and flee, forcing their communities to confront ancient customs versus modern desires for individual freedom, all filmed with members of the local Yakel tribe",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "re-incantare l'oscurità del mondo - siliva federici",
    "what": "magic, capitalism",
    "link": "https://not.neroeditions.com/reincantare-loscurita-del-mondo/",
    "format": "articolo",
    "date": 2024,
    "note": "L’origine del concetto di magia aveva a che fare con il funzionamento della natura, con la continuità tra mondo umano e mondo naturale. Questa magia è legata ad un mondo naturale incontrollabile, impossibile da regimentare. Questa magia è l’incanto del mondo: è connaturata ad un mondo creativo, vivo, che riserva sorprese, non  manipolabile. Poi c’è una magia popolare che si usa per difendersi. Mi riferisco alle credenze popolari, alle scaramanzie, ai culti religiosi: sono forme di autodifesa, di autotutela. E infine, c’è una magia che serve a controllare, e che per lo più è  praticata dall’alto.",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "is a river alive - robert macfarlane",
    "what": "bodies of water, poetry, adventure",
    "link": "https://www.theguardian.com/books/2025/apr/28/is-a-river-alive-by-robert-macfarlane-review-streams-of-consciousness",
    "format": "articolo",
    "date": 2025,
    "note": "The unlearning comes in a remote region of Quebec when, before his epic 100-mile journey trekking and kayaking downstream, he’s instructed by Rita, an Innu poet, activist and sage: “Don’t think too much with your head … You will be transported by the river – who will speak through you.”",
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "thinking like a mountain - aldo leopold",
    "what": "environmentalism, trophic cascades",
    "link": "https://en.wikipedia.org/wiki/Thinking_like_a_mountain",
    "format": "concept",
    "date": 1949,
    "note": null,
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  },
  {
    "title": "Confluence of European Water Bodies",
    "what": "more than human representation",
    "link": "https://water-bodies.eu/manifesto/",
    "format": "diplomacy",
    "date": 2023,
    "note": null,
    "keywords": null,
    "otherNotes": null,
    "evidence": "evidence"
  },
  {
    "title": "World People's Conference on Climate Change and the Rights of Mother Earth",
    "what": null,
    "link": "https://pwccc.wordpress.com/programa/",
    "format": "nature rights event",
    "date": 2010,
    "note": null,
    "keywords": null,
    "otherNotes": null,
    "evidence": null
  }
]